Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/anna_palautetta.html.tmx
Source language: fin
Languages: sms

source: Anna palautetta
sms: Uuʹd maacctõõzz

source: Anna palautetta Saamelaiskäräjien verkkopalvelun toiminnasta alla olevalla lomakkeella.
sms: Uuʹd maacctõõzz Sääʹmteeʹǧǧ neʹttkääzzkõõzz tuåimmjummšest vueʹlnn åårrai lomaakkin.

source: Saamelaiskäräjille voit antaa yleistä palautetta tai lähettää kysymyksiä sähköpostiosoitteeseen tiedotus(at)samediggi.fi.
sms: Sääʹmtegga vuäitak uʹvdded takai maacctõõzz leʹbe vuõltteed kõõččmõõžžid neʹttpååʹštaddrõʹsse tiedotus(at)samediggi.fi .

source: Jos ilmoitat virheestä tai ongelmasta, kerro myös millä laitteella (esim. tietokone, tabletti, puhelin) ja selaimella käytät sivustoa sekä millä sivulla ongelma esiintyy.
sms: Jõs iʹlmmtak vââǥǥast leʹbe väʹǯǯelvuõđâst, mušttâl še koin aparaattin (ouddm. teâttmašina, tableʹtt, teʹlfon) da neʹttlookkjin âânak seiddõõzz di koon seeidast väʹǯǯelvuõtt lij.

source: Voit myös antaa palautetta oppimateriaaleista lomakkeella .
sms: Vuäitak uʹvdded maacctõõzz še mättmateriaalin lomaakkin .

source: Otamme mielellämme vastaan palautetta, jotta pystymme kehittämään oppimateriaalien sisältöä, korjaamaan mahdollisia virheitä ja tuottamaan sellaisia materiaaleja, joita saamelaisopetuksessa tarvitaan.
sms: Väʹlddep miõlsteen vuâstta maacctõõzz, što vueiʹttep ooudâsviikkâd mättmateriaali siiskõõzz, teevvad vueiʹtlvaž vââǥǥid da puuʹtʼted nåkam materiaal, koon sääʹm-mättʼtõõzzâst taarbšet.

source: Vastaamme mielellämme palautteisiin.
sms: Vaʹstteep miõlsteen maacctõõzzid.

source: Anna sähköpostisi tai puhelinnumerosi, jotta voimme vastata Sinulle.
sms: Uuʹd neʹttpååʹštaddrõssad leʹbe teʹlfon-nââmrad, što vueiʹttep vaʹstteed Tuʹnne.

source: Yhteystietoja käytetään vain palautteeseen vastaamiseen.
sms: Õhttvuõtt-teâđaid ââʹnet tåʹlǩ maacctõʹsse vaʹsttummša.

source: Kiitos palautteestasi!
sms: Späʹsseb maacctõssad peäʹlest!
